{
  "discours1": "Zen Value, c'est un cabinet de conseil et un organisme de formation spécialisé dans la performance des organisations. Quand on parle de performance, on parle avant tout de performance opérationnelle : la capacité à délivrer efficacement de la valeur.",
  "discours2": "Nous aidons les entreprises à mieux délivrer : fiabiliser leurs engagements, accélérer leurs cycles de livraison, améliorer la qualité — grâce à la fluidification des flux de valeur et au renforcement de la coopération entre les équipes.",
  "discours3": "Lean, Agile, Théorie des Contraintes, TLS… nous les mobilisons sans dogmatisme, convaincus qu'ils sont des leviers et non des fins en soi. En résumé : nous aidons les organisations à délivrer plus de valeur, de manière pérenne et responsable. C'est le <strong style=\"color:#aac335\">Zen Way to Value.</strong>",
  "vision": "Construire un avenir où les entreprises atteignent une performance mesurable et pérenne.",
  "mission": "Zen Value est un cabinet de conseil et organisme de formation spécialisé dans l'évolution des organisations vers une performance mesurable, responsable et durable. Notre moteur : la performance <strong>Value</strong>, dans un cadre soutenable et épanouissant <strong>Zen</strong>.",
  "histoire1": "Zen Value est née de la volonté de deux fondateurs visionnaires — l'un expert en Agile dans les systèmes d'information, l'autre spécialisé dans le Lean Six Sigma et la théorie des contraintes — qui ont uni leurs forces pour créer une offre de conseil unique.",
  "histoire2": "En appliquant nos principes en interne grâce à une approche "test & learn", nous avons grandi rapidement (0 à 20 collaborateurs). 2019 a marqué une transformation. La crise du COVID, riche d'enseignements, a renforcé notre conviction initiale. Dès 2022, nous avons retrouvé une croissance significative.",
  "histoire3": "Récemment, nous nous sommes engagés vers la certification RSE en début 2025. Aujourd'hui, nous avons bien changé depuis nos débuts — et dans six ans, nous serons encore différents de ce que nous sommes aujourd'hui."
}
